export default [
  {
    title: '美丽的夏天',
    content: 'suīránxiàtiānshìgèyánrèdejìjiē dànshìwǒháishìhěnxǐhuān<br/>' +
      '虽然夏天是个炎热的季节，但是我还是很喜欢<br/>' +
      'zhègèměilìdexiàtiān<br/>' +
      '这个美丽的夏天。<br/>' +
      'xiàtiānyǒuxǔduōxīnxiāndeshūcàihéshuǐguǒdōufēnfēnshàngshì<br/>' +
      '夏天有许多新鲜的蔬菜和水果都纷纷上市<br/>' +
      'le yǒuhóngtōngtōngdexīhóngshì yòulǜyòucuìdehuángguā shēn<br/>' +
      '了，有红通通的西红柿，又绿又翠的黄瓜，身<br/>' +
      'shàngzhǎngmǎnxiǎomáomáodehúlú yīchuànchuànzǐpútáoxiàngmǎnǎo<br/>' +
      '上长满小毛毛的葫芦，一串串紫葡萄像玛瑙，<br/>' +
      'háiyǒuyīgègèyòuyuányòudàdexīguāzhēndekěyǐbǎokǒufúle<br/>' +
      '还有一个个又圆又大的西瓜真的可以饱口福了<br/>' +
      'xiàtiānháikěyǐchuānshàngměilìdeqúnzǐzǒuzàixīhúbiānzhēn<br/>' +
      '夏天还可以穿上美丽的裙子走在西湖边真<br/>' +
      'shìyīdàoměilìdefēngjǐngnenàgèzhèngxīnshǎngyīduǒduǒtíngtíngyù<br/>' +
      '是一道美丽的风景呢那个正欣赏一朵朵亭亭玉<br/>' +
      'lìdìhéhuādexiǎogūniángjiùshìwǒtóudàiyīdǐnghéyèmàozuǐlǐ<br/>' +
      '立地荷花的小姑娘就是我头戴一顶荷叶帽嘴里<br/>' +
      'zhèngjiáozhexīnxiāndeliánzǐne<br/>' +
      '正嚼着新鲜的莲子呢<br/>' +
      'xiàtiānràngwǒzuìkāixīndìjiùshìkěyǐchīshànggèzhǒngkǒuwèi<br/>' +
      '夏天让我最开心地就是可以吃上各种口味<br/>' +
      'debīngqílínkěyǐdàoyóuyǒngguǎnqùyóuyǒngháikěyǐqiángshēnjiàntǐ<br/>' +
      '的冰淇淋可以到游泳馆去游泳还可以强身健体<br/>' +
      'ne<br/>' +
      '呢<br/>' +
      'wǒàinǐ    měilìdexiàtiān<br/>' +
      '我爱你————美丽的夏天'
  },
  {
    title: '“0”的故事',
    content: 'shùxuéwángguólǐzhùzhexǔduōshùzì yītiān    mǎilái   gèpíngguǒ<br/>' +
      '数学王国里住着许多数字。一天，1买来1个苹果<br/>' +
      'shuō     dezuòyòngkě   zhēndà     duìshuō   nǐtàiméiyòng<br/>' +
      '说：“1的作用可1真大。”1对说：“，你太没用<br/>' +
      'le  yīkǒuyǎodiàolepíngguǒ    hěnshēngqì duì   shuō  xiàn<br/>' +
      '了。”一口咬掉了苹果，1很生气。对1说：“现<br/>' +
      'zàipíngguǒméile  yòuwèn  xiànzàiyòngshímeshùzìbiǎoshì<br/>' +
      '在苹果没了。”又问：“现在用什么数字表示<br/>' +
      'ā     shuō  búzhīdào  zìháodìshuō  zàishùxué<br/>' +
      '啊？”1说：“不知道。”自豪地说：“在数学<br/>' +
      'shàngjiùkěyǐbiǎoshìméiyǒu yěkěyǐbiǎoshìkāishǐ dezuòyòng<br/>' +
      '上就可以表示没有，也可以表示开始。的作用<br/>' +
      'nàmedà zěnmenéngshuōméiyòngne  yǐhòubúhuìxiàohuà<br/>' +
      '那么大，怎么能说没用呢？”以后不会笑话1，<br/>' +
      'yěbúhuìxiàohuà cóngcǐtāmenchéngwéileyīduìhǎopéngyǒu<br/>' +
      '1也不会笑话。从此它们成为了一对好朋友。'
  },
  {
    title: '人身上的污垢是从哪里来的',
    content: 'pífūshìyóuhěnxìbāogòuchéng tākěyǐdiàojiēshuǐfèn fángzhǐ<br/>' +
      '皮肤是由很细胞构成，它可以调节水分，防止<br/>' +
      'xìjun1héhuīchénjìnshēntǐ dāngxīndexìbāozhǎngchūláishí lǎo<br/>' +
      '细菌和灰尘进身体，当新的细胞长出来时，老<br/>' +
      'dexìbāojiùhuìtuōluò zàijiāshànghànyè huīchénděngjiùbiànchéng<br/>' +
      '的细胞就会脱落，再加上汗液，灰尘等就变成<br/>' +
      'wūgòulā shēntǐdewūgòuruòbújíshíqīngchú xìjun1jiùdì<br/>' +
      '污垢啦。身体的污垢若不及时清除，细菌就地<br/>' +
      'zàishàngmiànzīshēng fányǎn rénjiùróngyìshēngbìnglā<br/>' +
      '在上面滋生，繁衍，人就容易生病啦！'
  },
  {
    title: '书の缘',
    content: '　　倚在绿荫树下，捧起一本书，静静地吮吸着里面的知识。许久，仰头——一道耀眼的光芒透过细小的缝隙倾泻而下照在身上，那是一种沁人的暖意。而我的思绪似乎已插上了翅膀，飘得越来越远……<br/>' +
      '　　记得自我记事时起，便跟着姨爷爷开始读书识字。我最开始的读物就是带拼音的《唐诗三百首》，那里面的插图非常精美，使我一翻开书便被深深地吸引住了。于是，我每天都跟在姨爷爷后面，摇头晃脑地背着那些在别人眼里看来索然无味的古诗句。<br/>' +
      '　　再大点，我已经不满足只看那些配有插图的书了，就这样走进了“童话世界”的大门。在这个神奇的世界里我无忧无虑、无拘无束地享受着童话故事所带给我的无限乐趣。有时候也会编写几篇小童话故事，像什么《小白兔智斗大灰狼》之类的，尽管那时的我会写的字并不是很多，有的甚至还是用拼音代替的，但，这都给予了我莫大的帮助，让我的作文水平有了显著的提高：题材新颖了，过渡自然了，文章生动了……这可都是书教会我的啊！<br/>' +
      '　　后来，《悲惨世界》、《爱的教育》、《王子与乞丐》等世界性的文学著作进入了我的视野、丰富了我的课外知识。在书中，我可以体会得到书中的人物不同的心情：高兴的、悲伤的、忧郁的……也可以品尝得到不同的味道：酸的、甜的、苦的、辣的还有咸的。这不正像古人所说的：书中自有黄金屋吗？于是，不知不觉中，书已成了我生活中必不可少的一部分——下课时看、吃饭时看，就连晚上做的梦都是关于书籍的。阅读好书时，我就感觉如冬日里的一抹阳光，照耀着我的心田；又似夏日里的一泓清泉，荡涤着我的心灵。<br/>' +
      '　　无论春夏秋冬还是白天昼夜，书都给予了我一种朋友间的温暖。春天，她就如生机勃勃的绿；夏天，她就像热情奔放的红；秋天，她就如硕果累累的黄；冬天，她就像洁白无暇的白。倘若哪一天，我们的身边没有了书的存在，那我们的心灵之花便会变得黯淡，直至枯萎。<br/>' +
      '　　我与书结下的不解之缘，可能谁也感受不到。但我知道，只要与它——书，一起漫步在我那开满鲜花的小道上，一起歌唱、舞蹈、微笑、就够了。<br/>' +
      '　　现在，我会常捧起一本《儿童文学》，细细地品读，这样，我就能从书中拾起一些读书的乐趣，和童年——美好的回忆……'
  },
  {
    title: '那时花开',
    content: '　　夏季，花开的季节。花儿在奋斗了几个月的时刻终于来到。开花，是它们的使命，这一刻，它们已经等的迫不及待了，于是竞相开放。正如我们，初夏，也是我们奋斗了一个学期后见证“开花”的时刻<br/>' +
      '期末考试，对于大多数同学来说都是恐怖的。但，终究是要去面对，只要你能勇敢地去面对，并且想让花儿开得更为“鲜艳”，就只有——拼搏。<br/>' +
      '　　就这样，有了开花的信念，我们才更加努力——一张张试卷，一个个记号，一处处笔迹这一点一滴都是我们拼搏和努力的见证。<br/>' +
      '　　终于，在享受了充足的阳光、丰沛的雨露和园丁的呵护后，我们迎来了紧张的期末考试。<br/>' +
      '　　考试的前几分钟，我们还在和自己的好朋友互相说着鼓励的话。然后，大家<br/>' +
      '的手一只一只地叠在一起，“一，二，三，加油！”几个人的声音坚定而又充满信心。<br/>' +
      '“叮铃铃”，这以往在熟悉不过的铃声如今变成了我们期末考试的攻令。不一会儿，白花花的试卷发到了我的手中，监考老师对大家说：“同学们不要忘记先写上姓名和班级，听清楚了吗”？，然而，回答老师的却是一片奋笔疾书的“沙沙”声。考试时，感觉基础题和阅读题都信手拈来，作文题更是得心应手。当我做完试卷抬起头来时，发现所有的同学都在埋头苦写。哈，我是全班第一个写好试卷的！于是，心中便立刻油然起有一种小小的满足感。突然，监考老师用严厉的目光看着我，我立刻缩起脖子检查试卷。过了一会儿，我抬起手看表上的时间，只剩五分钟了！我又迅速扫视了一下四周，只见有的长叹了一口气，如释重负，有的抓耳挠腮，显得焦急而又无可奈何，还有的仍在抓紧时间为自己争取一些分数。<br/>' +
      '“叮铃铃”，这长铃将我们“释放”了，几个人聚在一起，讨论着关于考试题目的话题，时不时的会从人群中传来“呀，我写错了！”、“惨了，与一百分无缘了”之类的一些惊叫声。<br/>' +
      '　　盛开在夏季的花儿是最美的。在这个夏天里，我们仍要继续努力、拼搏。'
  },
  {
    title: '梦',
    content: '花瓣纷飞，蔷薇花开<br/>' +
      '透过玻璃的摇晃的轮廓<br/>' +
      '镜子之中你在何处<br/>' +
      '指尖纺出的生命之线短暂而虚幻<br/>' +
      '内心深处轻声细语的梦<br/>' +
      '紧紧抱住受伤的手脚<br/>' +
      '逐渐模糊的微小的生活<br/>' +
      '脚下的是彩色的羽毛<br/>' +
      '挥舞着刀刃的碎片<br/>' +
      '消逝的眼泪记忆的痕迹<br/>' +
      '声音传来的方向<br/>' +
      '寒冷而遥远<br/>' +
      '即使如此也要回去<br/>' +
      '透过玻璃的摇晃的轮廓<br/>' +
      '镜子之中你在那里<br/>' +
      '指尖纺出的生命之线短暂而虚幻<br/>' +
      '内心深处轻声细语的梦<br/>' +
      '手腕中还残存着熟睡时的温暖<br/>' +
      '触碰到的目光昨日的天空<br/>' +
      '响起令人怀念的重复的旋律<br/>' +
      '确定的声音何时的梦'
  }
]